Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gir_stotte_til_industrisatsing_pa_drag.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har innvilget 500 000 kroner i tilskudd til etablering av Pro Pack Container AS på Drag i Hamarøy kommune.
sme: Sámediggeráđđi lea juolludan 500 000 ru doarjjan Pro Pack Container AS ásaheapmái Ájluovttas Hápmira suohkanis.

source: Pro Pack Container AS skal produsere fibertønner for The Quartz Corp AS (TQC) som driver med produksjon av ren kvarts på Drag.
sme: Pro Pack Container AS galgá buvttadit fiberfárpaliid Quartz Corp AS (TQC) ovddas, mii bargá sieiva kvartssa buvttademiin Ájluovttas.

source: TQC kjøper i dag fibertønner fra USA, noe som både er kostbart og krevende på grunn av store avstander.
sme: TQC oastá dál fiberfárpaliid USA:s, mii lea sihke divrras ja gáibideaddji guhkes gaskkaid geažil.

source: Sametingsråd Silje Karine Muotka (NSR) er svært fornøyd med at Sametinget gjennom å gi tilskudd kan bidra til å støtte denne industrisatsingen på Drag.
sme: Sámediggeráđđi Silje Karine Muotka (NSR) lea hui duhtavaš go Sámediggi sáhttá veahkehit dan bokte ahte sáhttá addit doarjaga dán industriijaáŋgiruššama Ájluovttas.

source: – Med etablering av Pro Pack Container AS vil TQC nå kunne kjøpe fibertønner fra en lokal produsent.
sme: – Jos Pro Pack Container AS ásahuvvošii, de sáhtášii TQC dál oastit fiberfárpaliid báikkálaš buvttadeaddjis.

source: Dette vil medføre en betydelig grad av verdiskaping i Hamarøy, da produksjon av fibertønner vil kunne skje lokalt i stedet for fra USA, sier sametingsråd Silje Karine Muotka.
sme: Dát buvttašii mealgat árvoháhkama Hápmiris, go fiberfárpaliid buvttadeapmi sáhttá dahkkojuvvot báikkálaččat dan sadjái go USA:s, dadjá sámediggeráđđi Silje Karine Muotka.

source: Pro Pack Container AS vil skape nye kompetansebaserte arbeidsplasser i Hamarøy kommune, og Muotka mener at etableringen er svært viktig for næringslivet og samfunnsutviklingen i kommunen.
sme: Pro Pack Container AS áigu háhkat ođđa gelbbolašvuođavuđot bargosajiid Hápmira suohkanis, ja Muotka oaivvilda ahte ásaheapmi lea hui deaŧalaš suohkana ealáhuseallimii ja servodatovddideapmái.

source: – Annen finansiering er på plass, og vi er svært glade for at Sametingets tilskudd kan bidra til at prosjektet nå blir fullfinansiert, avslutter Muotka.
sme: – Eará ruhtadeapmi lea sajis, ja mii leat hui ilus go Sámedikki doarjja sáhttá váikkuhit dan ahte prošeakta dál ruhtaduvvo ollásit, dadjá sámediggeráđđi Silje Karine Muotka loahpas.

source: Tilskuddet gis fra tilskuddsordningen Variert næringsliv, og er i samsvar med prioriteringene.
sme: Doarjja addojuvvo doarjjaortnegis juohkelágan ealáhuseallin, ja dávista vuoruhemiide.

source: I år prioriteres blant annet tiltak som gir en betydelig grad av nyskaping og bedriftsutvikling, og tiltak som styrker næringer med potensiale for vekst og høy sysselsetting, for å skape befolkningsvekst/tilflytting.
sme: Dán jagi vuoruhuvvojit earret eará doaibmabijut mat addet stuorábuš ođđaháhkama ja fitnodatovddideami, ja doaibmabijut mat nannejit ealáhusaid main lea vejolašvuohta ahtanuššat ja buktet alla barggolašvuođa, váikkuhit ahte álbmot stuorru ja eanet olbmot fárrejit suohkanii.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR) , mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Silje Karine Muotka (NSR), mob. +47 984 87 576 , silje.karine.muotka@samediggi.no
